@extends('layouts.user.app')

@section('content')

  <div class="p-about-term">
    <h1>利用規約</h1>
    <h2>第1条　（保証の否認）</h2>
    <p>本サイトを運営する{{ Config::get('app.name') }}チーム（以下「当チーム」という）は、本サイトを利用するすべてのお客様(以下「ユーザー」という)に本サイトにおいて提供される各サービス、及び記事の内容等の正確性に対する保証行為を一切しておりません。また、当チームは、ユーザーが各サービスを利用したことに起因する直接的又は間接的な損害に関して一切責任を負わないものとします。 当チームは、本サイト内のすべての情報、記事、画像等に、ウイルスなどの有害物が含まれていないこと、および第三者からの不正なアクセスのないこと、その他本サイトの安全性に関して一切の保証をしないものとします。</p>

    <h2>第2条　（アカウント登録・管理・削除）</h2>
    <p>本サイトにおける会員サービスを利用するには、本利用規約の内容に同意し、本サイトを利用するご本人が本サイトのアカウント登録を申請し、アカウントの登録を受けてこれを維持する必要があります。また、アカウント登録を申請した者が以下の各号のいずれかに該当する場合、当チームはアカウントの削除、利用停止等を行えるものとします。その場合のお問い合わせ、苦情等は一切受け付けないものとします。
    また、ユーザーは、当チーム所定の方法により、ご自由にいつでもアカウントを削除し本サービスの利用をやめることができます。
    また、以下の場合によって、当チームは事前通知なしに該当ユーザーのアカウントの削除、利用停止が行われます</p>

    <p>・アカウント登録に際し、当チームに提供された情報に全部または一部につき虚偽、誤記、不足等がある場合、第三者にひどく不快感を与える内容があった場合
    ・過去に本利用規約に違反したことがある場合
    ・本利用規約に違反したと当チームが判断した場合
    ・利用規約　第4条（禁止事項）にあたる行為
    ・反社会的勢力等（暴力団関係者、社会運動等標榜ゴロ、特殊知能暴力集団、反社会的勢力、その他これに準ずる団体、個人をいいます。）であると当チームが判断した場合、または資金提供等を通じて反社会的勢力等の維持、運営または経営に協力または関与する等反社会的勢力等と何らかの交流・関与を行っていると当チームが判断した場合
    ・当チームが扱う特定の個人及び団体に対する悪質な誹謗・中傷が見られた場合
    ・その他当チームが不適切と判断したものがあった場合</p>

    <h2>第3条　（サービスの一時的な停止）</h2>
    <p>ユーザーは、アカウント登録時に申請した情報に変更がある場合には常に最新の情報となるよう修正しなければならないものとし、本サイトの利用に際して登録したIDおよびパスワード等を不正に利用されないようご自身の責任で厳重に管理しなければなりません。ユーザーは、パスワード等が第三者に使用されたり盗まれたりしていることが判明した場合には、直ちにその旨を当チームに通知するとともに、当チームからの指示に従うものとします。当チームは、登録されたパスワード等を利用して行なわれた一切の行為を、ユーザーご本人の行為とみなすことができるものとします。</p>

    <p>また、各サービスにおいて、ユーザーへの事前告知に努めますが、以下の場合に限り、予告なしにサービスを一時的に停止することがございます。</p>

    <p>
        ・各サービスの稼動状態を良好に保つため、当チームのシステム保守、点検、修理などを行う場合 
        ・火災、停電による各サービスの提供ができなくなった場合 
        ・天変地異などにより、各サービスの提供ができなくなった場合 
        ・その他、運用上または技術上、各サービス提供の一時的な停止を必要とした場合
    </p>

    <h2>第3条　（サービスの恒久的な停止）</h2>
    <p>当チームの提供するサービスは、ユーザーへの事前告知に努めますが、予告なしにサービスを恒久的に停止することがございます。
    サービスの提供を終了した時点のユーザーの個人情報やユーザーの提供した情報は完全に抹消し、復元できないものとします。これに伴う保証は一切いたしません。</p>

    <h2>第4条　（禁止事項）</h2>
    <p>利用者は、本サービスの利用に際して、以下に記載することを行なってはならず、また、当社に対し、以下に記載することをおこなわないことを保証します。</p>
    <p>（1）法令、裁判所の判決、決定もしくは命令、または法令上拘束力のある行政措置に違反する行為。</p>
    <p>（2）公の秩序または善良の風俗を害するおそれのある行為。</p>
    <p>（3）当社または第三者の権利（著作権、商標権、特許権等の知的財産権、名誉権、プライバシー権、その他法令上または契約上の権利を広く含みます。）を侵害する行為。</p>
    <p>（4）当社または第三者になりすます行為または意図的に虚偽の情報を流布させる行為。</p>
    <p>（5）当社の事前の同意を得ずに営利を目的として本サービスを利用する行為、異性との出会い、交際等を希望することが主な目的と認められる行為、その他本サービスが予定している利用目的と異なる目的で本サービスを利用する行為。</p>
    <p>（6）反社会的勢力に対する利益供与その他の協力行為。</p>
    <p>（7）宗教活動または宗教団体への勧誘行為。</p>
    <p>（8）許諾なく第三者の個人情報、登録情報、利用履歴情報などを収集、開示または提供する行為。</p>
    <p>（9）当社による本サービスの運営または他の利用者による本サービスの利用を妨害し、これらに支障を与える行為。</p>
    <p>（10）上記（1）から（9）のいずれかに該当する行為を援助または助長する行為。</p>
    <p>（11）その他、当社が不適当と判断した行為。</p>

    <p>上記に違反した場合、当チームはユーザーに対し損害賠償請求をすることができることにユーザーは同意します。</p>

    <h2>第5条　（ユーザーの行為）</h2>
    <p>ユーザーが扱う情報等はユーザーが責任を負うものとします。
    当チームは、本サイトをユーザーにインターネットを経由して提供します。インターネットに接続するためのあらゆる機器、通信手段、ソフトウェア等は、ユーザーが自らの責任と費用において、適切に設置及び操作しなければなりません。　同操作等について当チームは一切の責任を負いません。
    ユーザーは、自身のインターネット接続環境等によって、本サイトを利用又は閲覧するために通信費等が別途必要となることに同意し、同通信費等の一切を同ユーザーが負担するものとします。
    ユーザーは、自身のインターネット接続環境等によって、本サイトの一部を閲覧又は利用できない可能性があることを予め了承するものとします。</p>

    <h2>第6条　（本規約の変更）</h2>
    <p>当チームは、当チームの都合により、本規約の内容を必要に応じ予告なくして改定することができ、ユーザーは、本サイトを利用する際、その都度、本規約の内容を確認するものとします。 改定後にユーザーが各サービスを利用した場合には、改定に同意したものとみなします。 なお、本ページを確認しなかったことに起因する直接または間接に生じたユーザー及び第三者に与える損害については、その内容、態様の如何に係わらず、当チームは一切の責任を負いません。</p>


    <h2>第7条　（個人情報の扱いについて）</h2>
    <p>本サイトにおける個人情報の取り扱いについては、別途定めるプライバシーポリシーによるものとします。</p>

    <h2>第8条（準拠法および管轄裁判所）</h2>
    <p>本利用規約は、日本法に準拠し解釈されるものとします。
    ユーザーと当チームとの間で訴訟の必要が生じた場合、東京地方裁判所を第一審の専属的合意管轄裁判所とします。</p>

    <p>2019年 6月2日　制定</p>
  </div>
@endsection
