<?php

return [
    'index' => [
        'title'       => 'ブロガーランキング | あなたのブロガーとしてのランクがはっきり分かる',
        'description' => 'ブロガーランキングはあなたのブロガーとしてのランクがはっきり分かるサービスですサービスです',
        'keywords'    => 'ランキング,ブロガー,駆け出しブロガー',
    ],
    'users' => [
      'index' => [
          'title'       => '検索結果 - ブロガーランキング',
          'description' => 'ブロガーランキングの検索結果',
      ],
      'show' => [
          'title'       => ':title - ブロガーランキング',
          'description' => ':title ブロガーランキングの詳細ページ',
      ],
    ],
];
